<?php
/**
 * Користувальницький файл локалізації скіна Booty
 *
 * @package qa
 * @author CrazyFreeMan (http://simple-website.in.ua/) 
 */

defined('COT_CODE') or die('Wrong URL.');

/**
 * Даний файл призначений для додаткових користувальницьких локалізаціойних рядків
 */
 
$L['Username'] = 'Логін';  

$L['Contact'] = 'Контакт';
$L['Follow_Twitter'] = 'Слідкуйте за нами на Twitter!';
$L['Sitemap'] = 'Карта сайту';

$L['index_text'] = '<h2>Запитай у експерта!</h2>
		<p>Даний сайт надає можливість отримати вичерпну інформацію в цікавій для вас області. На запитання відповідають професіонали, які дійсно розбираються в темі. Якщо відповідь вам сподобався, то ви можете залишити свою оцінку і тим самим можете вплинути на рейтинг експерта.</p>';

$L['Questions'] = 'Питання';
$L['Question'] = 'Питання';
$L['addquestionform'] = 'Додавання питання';
$L['editquestionform'] = 'Редагування питання';
$L['question_add'] = 'Додати своє питання';
$L['question_deletepage'] = 'Видалити питання';


// Comments plugin

$L['answers_answer'] = 'Відповідь';
$L['answers_answers'] = 'Відповіді';
$L['answers_confirm_delete'] = 'Ви дійсно хочете видалити цю відповідь?';
$L['Newanswer'] = 'Нова відповідь';